async def shop(ctx):
    await ctx.channel.send('В магазине вы можете преобрести следующие роли:\n'
                           '!student - даёт роль "Школьник", вы сможете пользоваться командой !gdz. '
                           '(Стоимость 10 000 коинов)\n'
                           '!translater - даёт роль "Школьник", вы сможете пользоваться командой !translate. '
                           '(Стоимость 10 000 коинов)\n'
                           '!admin - даёт роль админа (модератора). (Стоимость 200 000 коинов)')
