async def shop_help(ctx):
    await ctx.channel.send('В магазине вы можете преобрести следующие роли:\n\n'
                           ':book:Школьник ---- даёт возможность пользоватья командой !gdz\n\n'
                           ':bookmark:Переводчик ---- даёт возможность пользоваться !translate\n\n'
                           ':cd:Премеум ---- даёт превелегии в голосовых чатах\n\n'
                           ':dvd:Премеум+ ---- даёт ЕЩЁ больше превелегий в голосовых чатах\n\n'
                           ':red_circle:Админ ---- даёт возможность мутить и кикать других людей :З\n\n'
                           ':military_medal:Суперадмин ---- МОЖНО ДЕЛАТЬ С СЕРВЕРОМ ЧТО УГОДНО!!!')